<!DOCTYPE html><html><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"><meta name="keywords"><meta name="description"><meta name="renderer" content="webkit"><meta http-equiv="X-UA-Compatible" content="IE=edge"><meta name="spm_prefix" content="888.157"><title>&#x5173;&#x4E8E;&#x6211;&#x4EEC; - &#x54D4;&#x54E9;&#x54D4;&#x54E9;&#x5F39;&#x5E55;&#x89C6;&#x9891;&#x7F51; - ( &#x309C;- &#x309C;)&#x3064;&#x30ED;  &#x4E7E;&#x676F;~  - bilibili</title><link rel="shortcut icon" href="//static.hdslb.com/images/favicon.ico"><link rel="stylesheet" href="//static.hdslb.com/css/core-v5/page-core.css" type="text/css"><link rel="stylesheet" href="//static.hdslb.com/phoenix/dist/css/comment.min.css" type="text/css"><script type="text/javascript">
            // 话题页面新加特殊变量
            window.__pageType = '2';
          </script><script type="text/javascript" src="//static.hdslb.com/js/jquery.min.js"></script><script type="text/javascript" src="//interface.bilibili.com/serverdate.js"></script><script type="text/javascript" src="//activity.hdslb.com/blackboard/static/20170821/491d90335af7384363d82d8e3fbfcb30/javascripts/react-addons.js"></script><script type="text/javascript" src="//activity.hdslb.com/blackboard/static/20170821/491d90335af7384363d82d8e3fbfcb30/javascripts/react-dom.js"></script><script type="text/javascript" src="//activity.hdslb.com/blackboard/static/20170821/491d90335af7384363d82d8e3fbfcb30/javascripts/lodash.js"></script><link rel="Stylesheet" type="text/css" href="//activity.hdslb.com/zzjs/aboutUs/css/about-common-new.css"></head><body style="margin:0px;"><div><script type="text/javascript" src="//static.hdslb.com/common/js/nav.js"></script><div class="z-top-container"></div></div><div class="activity-main"><div id="app" class="tpl-wrap" style="background-color:;background-image:url(//activity.hdslb.com/blackboard/cover/l6k5vpmqlm.png);background-repeat:;"><div><style type="text/css">.article {     margin: 0;    padding: 0;    font-size: inherit;}</style>
<div class="wrapper">
  <div class="banner a-wrap-module report-wrap-module report-scroll-module" id="banner">
    <div class="banner-content">
      <div class="banner-item1 anim-role-fade-in-r"></div>
      <div class="banner-item2 anim-role-fade-in-l"></div>
      <div class="banner-item3 anim-role-fade-in-c"></div>
      <div class="banner-item4 anim-item-fade-in-floating"></div>
      <div class="banner-item5 anim-item-fade-in-floating"></div>
      <div class="banner-item6 anim-item-fade-in-floating"></div>
      <div class="banner-item7 anim-item-fade-in quick"></div>
      <div class="banner-item8 anim-item-fade-in quick"></div>
      <a href="/" class="logo" style="top: 48px;"></a>
    </div>
  </div>
  <div class="container">
    <div class="content left">
<div class="subtitle-new">&#x5173;&#x4E8E;&#x6211;&#x4EEC;</div>
<div class="article"><br>
<p class="bt">bilibili&#x73B0;&#x4E3A;&#x56FD;&#x5185;&#x6700;&#x5927;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x6F6E;&#x6D41;&#x6587;&#x5316;&#x5A31;&#x4E50;&#x793E;&#x533A;&#xFF0C;&#x8BE5;&#x7F51;&#x7AD9;&#x4E8E;2009&#x5E74;6&#x6708;26&#x65E5;&#x521B;&#x5EFA;&#xFF0C;&#x53C8;&#x79F0;&#x201C;B&#x7AD9;&#x201C;&#x3002;</p>
<p>bilibili&#x7F51;&#x7AD9;&#x6700;&#x5927;&#x7684;&#x7279;&#x8272;&#x662F;&#x60AC;&#x6D6E;&#x4E8E;&#x89C6;&#x9891;&#x4E0A;&#x65B9;&#x7684;&#x5B9E;&#x65F6;&#x8BC4;&#x8BBA;&#x529F;&#x80FD;&#xFF0C;&#x7231;&#x597D;&#x8005;&#x79F0;&#x5176;&#x4E3A;&#x201C;&#x5F39;&#x5E55;&#x201D;&#xFF0C;&#x8FD9;&#x79CD;&#x72EC;&#x7279;&#x7684;&#x89C6;&#x9891;&#x4F53;&#x9A8C;&#x8BA9;&#x57FA;&#x4E8E;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x5373;&#x65F6;&#x5F39;&#x5E55;&#x80FD;&#x591F;&#x8D85;&#x8D8A;&#x65F6;&#x7A7A;&#x9650;&#x5236;&#xFF0C;&#x6784;&#x5EFA;&#x51FA;&#x4E00;&#x79CD;&#x5947;&#x5999;&#x7684;&#x5171;&#x65F6;&#x6027;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x5F62;&#x6210;&#x4E00;&#x79CD;&#x865A;&#x62DF;&#x7684;&#x90E8;&#x843D;&#x5F0F;&#x89C2;&#x5F71;&#x6C1B;&#x56F4;&#xFF0C;&#x8BA9;bilibili&#x7F51;&#x7AD9;&#x6210;&#x4E3A;&#x6781;&#x5177;&#x4E92;&#x52A8;&#x5206;&#x4EAB;&#x548C;&#x4E8C;&#x6B21;&#x521B;&#x9020;&#x7684;&#x6F6E;&#x6D41;&#x6587;&#x5316;&#x5A31;&#x4E50;&#x793E;&#x533A;&#x3002;bilibili&#x7F51;&#x7AD9;&#x76EE;&#x524D;&#x4E5F;&#x662F;&#x4F17;&#x591A;&#x7F51;&#x7EDC;&#x70ED;&#x95E8;&#x8BCD;&#x6C47;&#x7684;&#x53D1;&#x6E90;&#x5730;&#x4E4B;&#x4E00;&#x3002;</p>
<br>
&#x7AD9;&#x70B9;&#x76EE;&#x524D;&#x5F00;&#x8BBE;&#x6709;&#x52A8;&#x753B;&#x3001;&#x756A;&#x5267;&#x3001;&#x97F3;&#x4E50;&#x3001;&#x821E;&#x8E48;&#x3001;&#x6E38;&#x620F;&#x3001;&#x79D1;&#x6280;&#x3001;&#x751F;&#x6D3B;&#x3001;&#x9B3C;&#x755C;&#x3001;&#x65F6;&#x5C1A;&#x3001;&#x5A31;&#x4E50;&#x3001;&#x5F71;&#x89C6;11&#x5927;&#x677F;&#x5757;&#x3002;<br>
<br>
&#x52A8;&#x753B;&#x533A;&#xFF1A;&#x6700;&#x591A;&#x59FF;&#x591A;&#x5F69;&#x7684;&#x677F;&#x5757;&#xFF0C;&#x4E3B;&#x8981;&#x5185;&#x5BB9;&#x4EE5;&#x5404;&#x79CD;&#x52A8;&#x6F2B;&#x8BC4;&#x8BBA;&#x6742;&#x8C08;&#xFF0C;MMD&#x52A8;&#x753B;&#xFF0C;MAD&#x548C;&#x72EC;&#x7ACB;&#x52A8;&#x753B;&#x77ED;&#x7247;&#x4E3A;&#x4E3B;&#x3002;<br>
&#x756A;&#x5267;&#x533A;&#xFF1A;&#x4EE5;&#x6700;&#x5FEB;&#x3001;&#x6700;&#x65B0;&#x3001;&#x6700;&#x5168;&#x7684;&#x56FD;&#x5185;&#x5916;&#x52A8;&#x753B;&#xFF0C;&#x9AD8;&#x6E05;&#x753B;&#x8D28;&#x53CA;&#x6D41;&#x7545;&#x7F13;&#x51B2;&#xFF0C;&#x6210;&#x4E3A;&#x5E7F;&#x5927;&#x4E8C;&#x6B21;&#x5143;&#x52A8;&#x6F2B;&#x7231;&#x597D;&#x8005;&#x8FFD;&#x756A;&#x770B;&#x7247;&#x7684;&#x9996;&#x9009;&#x3002;<br>
&#x97F3;&#x4E50;&#x533A;&#xFF1A;&#x6C47;&#x805A;&#x539F;&#x521B;&#x3001;&#x7FFB;&#x5531;&#x3001;V&#x5BB6;&#x3001;&#x6F14;&#x594F;&#x7B49;&#x4F17;&#x591A;&#x95E8;&#x7C7B;&#x7684;&#x7EFC;&#x5408;&#x97F3;&#x4E50;&#x677F;&#x5757;&#x3002;<br>
&#x821E;&#x8E48;&#x533A;&#xFF1A;&#x6C47;&#x96C6;&#x4E86;&#x5404;&#x56FD;&#x4F18;&#x79C0;&#x821E;&#x8E48;&#x4F5C;&#x54C1;&#xFF0C;&#x4E5F;&#x662F;&#x56FD;&#x5185;&#x6700;&#x5927;&#x7684;&#x5B85;&#x821E;&#x7231;&#x597D;&#x8005;&#x805A;&#x96C6;&#x5730;&#x3002;<br>
&#x6E38;&#x620F;&#x533A;&#xFF1A;&#x6C47;&#x805A;&#x5404;&#x7C7B;&#x98CE;&#x683C;UP&#x4E3B;&#xFF0C;&#x4E3A;&#x4F60;&#x5E26;&#x6765;&#x4E30;&#x5BCC;&#x591A;&#x6837;&#x7684;&#x6E38;&#x620F;&#x89C6;&#x9891;&#xFF01;&#x79D8;&#x7C4D;&#x653B;&#x7565;&#x3001;&#x7CBE;&#x5F69;&#x96C6;&#x9526;&#xFF0C;&#x4E00;&#x5207;&#x5E94;&#x6709;&#x5C3D;&#x6709;&#xFF01;<br>
&#x79D1;&#x6280;&#x533A;&#xFF1A;&#x9886;&#x7565;&#x5404;&#x754C;&#x524D;&#x6CBF;&#x79D1;&#x6280;&#xFF0C;&#x4E0D;&#x540C;&#x5C42;&#x9762;&#x7684;&#x7EB5;&#x5411;&#x79D1;&#x666E;&#xFF0C;&#x6280;&#x672F;&#x5B85;&#x7684;&#x805A;&#x96C6;&#x5730;&#x3002;<br>
&#x751F;&#x6D3B;&#x533A;&#xFF1A;&#x96C6;&#x5408;&#x4E86;&#x5404;&#x79CD;&#x8FD0;&#x52A8;&#x65E5;&#x5E38;&#x3001;&#x641E;&#x7B11;&#x50BB;&#x7F3A;&#x3001;&#x8DA3;&#x5473;&#x840C;&#x5BA0;&#x7B49;&#x5185;&#x5BB9;&#xFF0C;&#x66F4;&#x6709;&#x5404;&#x8DEF;&#x624B;&#x5DE5;&#x7ED8;&#x753B;&#x6599;&#x7406;&#x5927;&#x795E;&#x51FA;&#x6CA1;&#x3002;<br>
&#x9B3C;&#x755C;&#x533A;&#xFF1A;&#x4E8C;&#x3001;&#x4E09;&#x6B21;&#x5143;&#x7684;&#x9B3C;&#x755C;&#x89C6;&#x9891;&#xFF0C;&#x586B;&#x4E0D;&#x4E0A;&#x7684;&#x8111;&#x6D1E;&#xFF0C;&#x9632;&#x4E0D;&#x4F4F;&#x7684;&#x9AD8;&#x80FD;&#x3002;<br>
&#x65F6;&#x5C1A;&#x533A;&#xFF1A;&#x4E0E;&#x65F6;&#x5C1A;&#x7D27;&#x5BC6;&#x76F8;&#x8FDE;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x4EE5;&#x4E0D;&#x540C;&#x98CE;&#x683C;&#x7F8E;&#x5986;&#x3001;&#x670D;&#x9970;&#x4E3A;&#x4E3B;&#xFF0C;&#x66F4;&#x6709;&#x56FD;&#x9645;&#x6F6E;&#x6D41;&#x3001;&#x8D44;&#x8BAF;&#x62A2;&#x5148;&#x770B;&#x3002;<br>
&#x5A31;&#x4E50;&#x533A;&#xFF1A;&#x4EE5;&#x4F18;&#x79C0;&#x7EFC;&#x827A;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x5404;&#x8DEF;&#x660E;&#x661F;&#x7684;&#x76F8;&#x5173;&#x526A;&#x8F91;&#x4E3A;&#x8F85;&#xFF0C;&#x6253;&#x9020;&#x6781;&#x5177;&#x5438;&#x5F15;&#x529B;&#x7684;&#x5A31;&#x4E50;&#x7248;&#x5757;&#x3002;<br>
&#x5F71;&#x89C6;&#x533A;&#xFF1A;&#x6C47;&#x805A;&#x5F53;&#x4E0B;&#x70ED;&#x95E8;&#x7535;&#x5F71;&#x7535;&#x89C6;&#x5267;&#x96C6;&#xFF0C;&#x56FD;&#x5185;&#x6700;&#x6709;&#x6D3B;&#x529B;&#x7684;&#x7535;&#x5F71;&#x7535;&#x89C6;&#x5267;&#x526A;&#x8F91;&#xFF0C;&#x5F71;&#x8BC4;&#x6742;&#x8C08;&#x7684;&#x4EA4;&#x6D41;&#x5E73;&#x53F0;&#x3002;<br>
<br>
<br>
<div class="subtitle-new">bilibili&#x5A18;&#x4E0E;&#x5C0F;&#x7535;&#x89C6;</div><br>
22&#x5A18;&#xFF08;bilibili&#x5A18;-&#x59D0;&#x59D0;&#xFF09;<br>
&#x6027;&#x522B;&#xFF1A;&#x5973;<br>
&#x8EAB;&#x9AD8;&#xFF1A;160cm<br>
&#x6027;&#x683C;&#xFF1A;&#x9633;&#x5149;&#x5143;&#x6C14;&#x5A18;&#xFF0C;&#x706B;&#x62FC;&#x6709;&#x7CBE;&#x795E;&#x3002;&#x5BF9;&#x4EBA;&#x70ED;&#x60C5;&#x3001;&#x70ED;&#x5FC3;&#xFF0C;&#x4F46;&#x6709;&#x4E9B;&#x5192;&#x5931;&#x3002;<br>
&#x5174;&#x8DA3;&#xFF1A;&#x4E8C;&#x6B21;&#x5143;&#x7231;&#x597D;&#x8005;&#xFF0C;&#x559C;&#x7231;&#x770B;&#x5404;&#x79CD;&#x5E26;&#x5F39;&#x5E55;&#x5410;&#x69FD;&#x7684;&#x89C6;&#x9891;&#x4EE5;&#x53CA;&#x59B9;&#x59B9;~<br>
&#x6280;&#x80FD;&#xFF1A;&#x5356;&#x840C;&#xFF08;&#x8822;&#xFF09;&#xFF0C;&#x5BA1;&#x6838;&#x89C6;&#x9891;&#x3002;&#x5076;&#x5C14;&#x8FD8;&#x4F1A;&#x4FEE;&#x4FEE;&#x64AD;&#x653E;&#x5668;&#xFF08;&#x4F46;&#x5F80;&#x5F80;&#x4F1A;&#x6709;BUG&#xFF0C;&#x9700;&#x8981;33&#x5A18;&#x4E8C;&#x6B21;&#x4FEE;&#x590D;&#xFF09;<br>
&#x5176;&#x4ED6;&#xFF1A;&#x4F5C;&#x4E3A;&#x59D0;&#x59D0;&#xFF0C;&#x5E38;&#x5E38;&#x6709;&#x4FDD;&#x62A4;&#x59B9;&#x59B9;33&#x5A18;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x4F46;&#x5F80;&#x5F80;&#x6700;&#x540E;&#x88AB;&#x4FDD;&#x62A4;&#x7684;&#x53CD;&#x800C;&#x662F;&#x5979;&#x81EA;&#x5DF1;&#x3002;22&#x548C;33&#x867D;&#x7136;&#x5E76;&#x975E;&#x53CC;&#x80DE;&#x80CE;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x4E24;&#x59D0;&#x59B9;&#x5F88;&#x4EB2;&#x6635;&#xFF0C;&#x8272;&#x7CFB;&#x63A5;&#x8FD1;&#xFF0C;&#x5E38;&#x5E38;&#x88AB;&#x7F51;&#x53CB;&#x79F0;&#x4E4B;&#x4E3A;&#x53CC;&#x5B50;&#x3002;<br>
<br>
<br>
33&#x5A18;&#xFF08;bilibili&#x5A18;-&#x59B9;&#x59B9;&#xFF09;<br>
&#x6027;&#x522B;&#xFF1A;&#x5973;<br>
&#x8EAB;&#x9AD8;: 146CM<br>
&#x6027;&#x683C;&#xFF1A;&#x4E2A;&#x6027;&#x6C89;&#x9ED8;&#x5BE1;&#x8A00;&#xFF0C;&#x60C5;&#x611F;&#x51B7;&#x9759;&#x5C11;&#x8D77;&#x4F0F;&#x4E14;&#x8868;&#x60C5;&#x7F3A;&#x4E4F;&#x53D8;&#x5316;&#xFF0C;&#x7A0D;&#x6709;&#x4E9B;&#x8179;&#x9ED1;&#x3002;<br>
&#x5174;&#x8DA3;&#xFF1A;&#x4E8C;&#x6B21;&#x5143;&#x7231;&#x597D;&#x8005;&#xFF0C;&#x559C;&#x7231;&#x770B;&#x5404;&#x79CD;&#x5E26;&#x5F39;&#x5E55;&#x5410;&#x69FD;&#x7684;&#x89C6;&#x9891;&#x4EE5;&#x53CA;&#x59D0;&#x59D0;~<br>
&#x6280;&#x80FD;&#xFF1A;&#x7A0B;&#x5E8F;&#x733F;&#xFF0C;&#x62E5;&#x6709;&#x60CA;&#x4EBA;&#x7684;&#x77E5;&#x8BC6;&#x91CF;&#x548C;&#x80FD;&#x529B;&#xFF0C;&#x989D;&#x5934;&#x4E0A;&#x6709;&#x4E2A;&#x6210;&#x50CF;&#x4EEA;&#xFF0C;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x6295;&#x5F71;&#x4F7F;&#x7528;&#x3002;<br>
&#x5176;&#x4ED6;&#xFF1A;33&#x5A18;&#x662F;&#x673A;&#x5A18;&#xFF0C;&#x9700;&#x8981;&#x5145;&#x7535;&#xFF0C;&#x5E73;&#x65F6;&#x6CA1;&#x4E8B;&#x559C;&#x6B22;&#x5543;&#x63D2;&#x5EA7;&#x6216;&#x8005;&#x7535;&#x6C60;&#x3002;22&#x548C;33&#x867D;&#x7136;&#x5E76;&#x975E;&#x53CC;&#x80DE;&#x80CE;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x4E24;&#x59D0;&#x59B9;&#x5F88;&#x4EB2;&#x6635;&#xFF0C;&#x8272;&#x7CFB;&#x63A5;&#x8FD1;&#xFF0C;&#x5E38;&#x5E38;&#x88AB;&#x7F51;&#x53CB;&#x79F0;&#x4E4B;&#x4E3A;&#x53CC;&#x5B50;&#x3002;<br>
<br>
<br>
&#x5C0F;&#x7535;&#x89C6;<br>
&#x53EA;&#x8981;&#x6253;&#x5F00;bilibili&#xFF0C;&#x4EFB;&#x4F55;&#x89C6;&#x9891;&#x64AD;&#x653E;&#x524D;&#x5C31;&#x4F1A;&#x770B;&#x5230;&#x5C0F;&#x7535;&#x89C6;&#x9B54;&#x6027;&#x6296;&#x52A8;&#x3002;<br>
&#x5C0F;&#x7535;&#x89C6;&#x662F;2233&#x59D0;&#x59B9;&#x7684;&#x5BA0;&#x7269;&#xFF0C;&#x5404;&#x79CD;&#x5185;&#x5FC3;&#x53D8;&#x5316;&#x4F1A;&#x5728;&#x663E;&#x793A;&#x5668;&#x4E0A;&#x8868;&#x73B0;&#x51FA;&#x6765;&#xFF0C;&#x663E;&#x793A;&#x5668;&#x5C31;&#x662F;&#x5B83;&#x7684;&#x8138;&#x86CB;&#xFF0C;&#x5C5E;&#x4E8E;&#x5BA0;&#x7269;&#x578B;&#x667A;&#x80FD;&#x663E;&#x793A;&#x5668;&#xFF0C;&#x53EF;&#x4EE5;&#x8FDE;&#x63A5;&#x7535;&#x8111;&#xFF0C;WII&#xFF0C;XBOX360&#xFF0C;PS3&#x2026;&#x2026;&#x7B49;&#x7B49;&#x8FDB;&#x884C;&#x64CD;&#x4F5C;&#x3002;<br>
<br>
<br>
<br>
<div class="subtitle-new">&#x5927;&#x4E8B;&#x8BB0;</div><br>
2009&#x5E74;<br>
2009&#x5E74;6&#x6708;26&#x65E5;&#xFF0C;bilibili&#x6B63;&#x5F0F;&#x6210;&#x7ACB;&#x3002;<br>
2010&#x5E74;<br>
2010&#x5E74;2&#x6708;&#xFF0C;bilibili&#x7EC4;&#x7EC7;&#x4E86;40&#x4F4D;UP&#x4E3B;&#x5236;&#x4F5C;&#x4E86;&#x7B2C;&#x4E00;&#x4E2A;&#x6625;&#x8282;&#x62DC;&#x5E74;&#x89C6;&#x9891;&#xFF08;&#x62DC;&#x5E74;&#x796D;&#x524D;&#x8EAB;&#xFF09;&#xFF0C;&#x5438;&#x5F15;&#x4E86;&#x4F17;&#x591A;&#x7F51;&#x53CB;&#x524D;&#x6765;&#x89C2;&#x770B;&#xFF0C;&#x805A;&#x96C6;&#x4E86;&#x76F8;&#x5F53;&#x7684;&#x4EBA;&#x6C14;&#x3002;<br>
2010&#x5E74;8&#x6708;16&#x65E5;&#xFF0C;bili&#x5A18;&#x6295;&#x7968;&#x6D3B;&#x52A8;&#x622A;&#x6B62;&#xFF0C;&#x7531;&#x4E8E;&#x6700;&#x7EC8;&#x7968;&#x6570;&#x76F8;&#x540C;&#x800C;&#x4F7F;&#x5F97;22&#x53F7;&#x548C;33&#x53F7;&#x540C;&#x65F6;&#x6210;&#x4E3A;bilibili&#x7684;&#x7AD9;&#x5A18;&#x3002;<br>
2011&#x5E74;<br>
2011&#x5E74;&#xFF0C;&#x730E;&#x8C79;&#x79FB;&#x52A8;&#xFF08;Cheetah Moble Inc.&#xFF09;&#x8054;&#x5408;&#x521B;&#x59CB;&#x4EBA;&#x9648;&#x777F;&#x4F5C;&#x4E3A;&#x5929;&#x4F7F;&#x6295;&#x8D44;&#x4EBA;&#x52A0;&#x5165;bilibili&#x3002;<br>
2011&#x5E74;2&#x6708;2&#x65E5;&#xFF0C;2011&#x5E74;bilibili&#x62DC;&#x5E74;&#x796D;&#x4E0A;&#x7EBF;&#xFF0C;&#x5171;&#x6709;210&#x4F4D;UP&#x4E3B;&#x53C2;&#x4E0E;&#x4E86;&#x672C;&#x5C4A;&#x62DC;&#x5E74;&#x796D;&#x5236;&#x4F5C;&#x3002;<br>
2012&#x5E74;<br>
2012&#x5E74;1&#x6708;22&#x65E5;&#xFF0C;2012&#x5E74;bilibili&#x62DC;&#x5E74;&#x796D;&#x4E0A;&#x7EBF;&#xFF0C;&#x5171;&#x6709;147&#x4F4D;UP&#x4E3B;&#x53C2;&#x4E0E;&#x4E86;&#x672C;&#x5C4A;&#x62DC;&#x5E74;&#x796D;&#x5236;&#x4F5C;&#x3002;<br>
2012&#x5E74;2&#x6708;&#xFF0C;bilibili&#x79FB;&#x52A8;&#x7AEF;Android &#x7248;&#x672C;&#x6B63;&#x5F0F;&#x4E0A;&#x7EBF;&#x3002;<br>
2012&#x5E74;9&#x6708;5&#x65E5; &#xFF0C;bilibili&#x79FB;&#x52A8;&#x7AEF;IOS &#x7248;&#x672C;&#x6B63;&#x5F0F;&#x4E0A;&#x7EBF;&#x3002;<br>
2013&#x5E74;<br>
2013&#x5E74;2&#x6708;9&#x65E5;&#xFF0C;2013&#x5E74;bilibili&#x62DC;&#x5E74;&#x796D;&#x4E0A;&#x7EBF;&#xFF0C;&#x5171;&#x6709;&#x8D85;&#x8FC7;200&#x4F4D;UP&#x4E3B;&#x53C2;&#x4E0E;&#x4E86;&#x672C;&#x5C4A;&#x62DC;&#x5E74;&#x796D;&#x5236;&#x4F5C;&#x3002;<br>
2013&#x5E74;4&#x6708;20&#x65E5;&#xFF0C;&#x56DB;&#x5DDD;&#x7701;&#x96C5;&#x5B89;&#x5E02;&#x82A6;&#x5C71;&#x53BF;&#x53D1;&#x751F;&#x5730;&#x9707;&#xFF0C;&#x7248;&#x5934;&#x7531;&#x6625;&#x5B63;&#x7248;&#x5934;&#x6362;&#x6210;&#x9ED1;&#x767D;&#x7248;&#xFF0C;&#x5E76;&#x9644;&#x4E0A;&#x4E00;&#x652F;&#x8721;&#x70DB;&#xFF0C;&#x4E3A;&#x707E;&#x533A;&#x54C0;&#x60BC;&#x548C;&#x7948;&#x798F;&#x3002;<br>
2013&#x5E74;4&#x6708;20&#x65E5;&#xFF0C;bilibili&#x4E13;&#x95E8;&#x4E3A;&#x56DB;&#x5DDD;&#x82A6;&#x5C71;&#x5730;&#x9707;&#x5F00;&#x8BBE;&#x8BDD;&#x9898;&#xFF0C;&#x76F4;&#x64AD;&#x7535;&#x89C6;&#x53F0;&#x7684;&#x76F8;&#x5173;&#x62A5;&#x9053;&#xFF0C;&#x5E76;&#x8BBE;&#x7F6E;&#x76F4;&#x64AD;&#x5F39;&#x5E55;&#x3002;&#xFF08;bilibili&#x54C0;&#xFF09;<br>
2013&#x5E74;10&#x6708;5&#x65E5;&#xFF0C;bilibili&#x5728;&#x4E0A;&#x6D77;&#x6885;&#x8D5B;&#x5FB7;&#x65AF;&#xFF0D;&#x5954;&#x9A70;&#x6587;&#x5316;&#x4E2D;&#x5FC3;&#x4E3E;&#x529E;&#x9996;&#x6B21;&#x7EBF;&#x4E0B;live&#xFF0C;&#x7B2C;&#x4E00;&#x5C4A;BML&#xFF0C;&#x672C;&#x5C4A;BML&#x5171;&#x6709;800&#x4F4D;&#x89C2;&#x4F17;&#x5728;&#x73B0;&#x573A;&#x4E0E;bilibili&#x4E00;&#x8D77;&#x5E72;&#x676F;&#x3002;<br>
2014&#x5E74;<br>
2014&#x5E74;1&#x6708;30&#x65E5;&#xFF0C;2014&#x5E74;bilibili&#x62DC;&#x5E74;&#x796D;&#x4E0A;&#x7EBF;&#xFF0C;&#x5171;&#x6709;150&#x4F4D;UP&#x4E3B;&#x53C2;&#x4E0E;&#x4E86;&#x672C;&#x5C4A;&#x62DC;&#x5E74;&#x796D;&#x7684;&#x5236;&#x4F5C;&#x3002;<br>
2014&#x5E74;11&#x6708;&#xFF0C;&#x9648;&#x777F;&#x4EE5;&#x8463;&#x4E8B;&#x957F;&#x7684;&#x8EAB;&#x4EFD;&#x6B63;&#x5F0F;&#x52A0;&#x5165;bilibili&#x81F3;&#x4ECA;&#x3002;<br>
2014&#x5E74;9&#x6708;20&#x65E5;&#xFF0C;bilibili&#x5728;&#x4E0A;&#x6D77;&#x957F;&#x5B81;&#x56FD;&#x9645;&#x4F53;&#x64CD;&#x4E2D;&#x5FC3;&#x4E3E;&#x529E;&#x7B2C;&#x4E8C;&#x5C4A;BML&#xFF0C;&#x672C;&#x5C4A;BML&#x5171;&#x6709;3600&#x4F4D;&#x89C2;&#x4F17;&#x5728;&#x73B0;&#x573A;&#x4E0E;bilibili&#x4E00;&#x8D77;&#x5E72;&#x676F;&#x3002;<br>
2014&#x5E74; 12&#x6708;12&#x65E5;&#xFF0C;bilibili&#x5B98;&#x65B9;&#x6DD8;&#x5B9D;&#x5E97;&#x5F00;&#x653E;&#x9500;&#x552E;&#x5B98;&#x65B9;&#x5468;&#x8FB9;&#x4EA7;&#x54C1;&#x3002;<br>
2015&#x5E74;<br>
2015&#x5E74;2&#x6708;14&#x65E5;&#xFF0C;22 33&#x5A18;&#x966A;&#x4F60;&#x8FC7;&#x60C5;&#x4EBA;&#x8282;<br>
2015&#x5E74;2&#x6708;18&#x65E5;&#xFF0C;2015&#x5E74;bilibili&#x62DC;&#x5E74;&#x796D;&#x4E0A;&#x7EBF;&#xFF0C;&#x5171;&#x6709;132&#x4F4D;UP&#x4E3B;&#x53C2;&#x4E0E;&#x4E86;&#x672C;&#x5C4A;&#x62DC;&#x5E74;&#x796D;&#x7684;&#x5236;&#x4F5C;&#x3002;<br>
2015&#x5E74;4&#x6708;18&#x65E5;&#xFF0C;bilibili&#x5728;&#x6210;&#x90FD;&#x5F00;&#x5C55;&#x7B2C;&#x4E00;&#x5C4A;&#x201C;bilibili Micro Link&#x201D;&#x7EBF;&#x4E0B;&#x5DE1;&#x6F14;&#x6F14;&#x5531;&#x4F1A;&#xFF0C;&#x4E4B;&#x540E;&#x201C;bilibili Micro Link&#x201D;&#x53C8;&#x5148;&#x540E;&#x5728;&#x5E7F;&#x5DDE;&#x3001;&#x897F;&#x5B89;&#x3001;&#x5317;&#x4EAC;&#x3001;&#x8FDB;&#x884C;&#x4E86;&#x201C;bilibili Micro Link&#x201D;&#x7EBF;&#x4E0B;&#x5DE1;&#x6F14;&#xFF0C;&#x672C;&#x5C4A;&#x201C;bilibili Micro Link&#x201D;&#x5171;&#x8BA1;&#x6709;4200&#x540D;&#x89C2;&#x4F17;&#x5728;&#x73B0;&#x573A;&#x4E0E;bilibili&#x4E00;&#x8D77;&#x5E72;&#x676F;&#x3002;<br>
2015&#x5E74;4&#x6708;25&#x65E5;&#xFF0C;bilibili&#x4E0E;&#x77E5;&#x4E4E;&#x5408;&#x4F5C;&#xFF0C;&#x6210;&#x4E3A;&#x552F;&#x4E00;&#x5F39;&#x5E55;&#x5408;&#x4F5C;&#x4F19;&#x4F34;&#xFF0C;&#x5168;&#x7A0B;&#x76F4;&#x64AD;&#x77E5;&#x4E4E;&#x4E00;&#x5E74;&#x4E00;&#x5EA6;&#x76DB;&#x5927;&#x6D3B;&#x52A8;&#x201C;&#x77E5;&#x4E4E;&#x76D0;CLUB&#x201D;&#x6D3B;&#x52A8;<br>
2015&#x5E74;6&#x6708;26&#x65E5;&#xFF0C;bilibili&#x516D;&#x5C81;&#x751F;&#x65E5;&#x3002;<br>
2015&#x5E74;6&#x6708;28&#x65E5;&#xFF0C;bilibili&#x4E0E;&#x624B;&#x673A;&#x767E;&#x5EA6;&#x5408;&#x4F5C;&#xFF0C;&#x624B;&#x673A;&#x767E;&#x5EA6;6&#x6708;28&#x65E5;&#x5F53;&#x5929;&#x51FA;&#x73B0;B&#x7AD9;&#x5409;&#x7965;&#x7269;&#xFF0C;&#x8BED;&#x97F3;&#x641C;&#x7D22;&#x6211;&#x8981;+B&#x7AD9;&#x6897;&#x4F1A;&#x8DF3;&#x51FA;B&#x7AD9;&#x89C6;&#x9891;&#x3002;<br>
2015&#x5E74;7&#x6708;3&#x65E5;&#xFF0C;bilibili&#x4E0E;&#x864E;&#x55C5;&#x5408;&#x4F5C;FM&#x521B;&#x65B0;&#x8282;&#xFF0C;&#x6210;&#x4E3A;&#x552F;&#x4E00;&#x5F39;&#x5E55;&#x5408;&#x4F5C;&#x4F19;&#x4F34;&#xFF0C;&#x8463;&#x4E8B;&#x957F;&#x9648;&#x777F;&#x4E0A;&#x53F0;&#x6F14;&#x8BB2;&#x3002;<br>
2015&#x5E74;7&#x6708;9&#x65E5;&#xFF0C;bilibili&#x4E0E;&#x56FD;&#x6F2B;&#x65B0;&#x52BF;&#x529B;&#x2014;&#x2014;&#x300A;&#x897F;&#x6E38;&#x8BB0;&#x4E4B;&#x5927;&#x5723;&#x5F52;&#x6765;&#x300B;&#x5408;&#x4F5C;&#x5F39;&#x5E55;&#x4E13;&#x573A;&#x3002;<br>
2015&#x5E74;7&#x6708;25&#x65E5;&#xFF0C;bilibili&#x5728;&#x4E0A;&#x6D77;&#x5927;&#x821E;&#x53F0;&#x4E07;&#x4EBA;&#x4F53;&#x80B2;&#x9986;&#x4E3E;&#x529E;&#x201C;bilibili Macro <br>Link&#x201D;&#x5927;&#x578B;&#x7EBF;&#x4E0B;&#x6F14;&#x5531;&#x4F1A;&#xFF08;&#x7B2C;&#x4E09;&#x5C4A;BML&#xFF09;&#xFF0C;&#x672C;&#x5C4A;BML&#x6F14;&#x51FA;&#x95E8;&#x7968;45&#x5C0F;&#x65F6;&#x5185;&#x552E;&#x7F44;&#xFF0C;&#x5171;&#x6709;8000&#x4F4D;&#x89C2;&#x4F17;&#x5728;&#x73B0;&#x573A;&#x4E0E;bilibili&#x4E00;&#x8D77;&#x5E72;&#x676F;&#xFF0C;&#x7F51;&#x7EDC;&#x76F4;&#x64AD;&#x603B;&#x64AD;&#x653E;&#x91CF;&#x7A81;&#x7834;700&#x4E07;&#x72EC;&#x7ACB;IP&#x3002;<br>
2015&#x5E74;7&#x6708;28&#x65E5;&#xFF0C;bilibili&#x6E38;&#x620F;&#x4E3B;&#x529E;&#x7B2C;&#x4E00;&#x5C4A;&#x4E8C;&#x6B21;&#x5143;&#x6E38;&#x620F;&#x5927;&#x4F1A;&#xFF08;AGC2015&#xFF09;&#x3002;<br>
2015&#x5E74;10&#x6708;10&#x65E5;&#xFF0C;bilibili&#x521B;&#x5EFA;&#x201C;&#x840C;&#x8282;&#x201D;&#xFF0C; 2015&#x5E74;10&#x6708;10&#x65E5;&#x4E3A;bilibili&#x4E3E;&#x529E;&#x7684;&#x7B2C;&#x4E00;&#x5C4A;&#x840C;&#x8282;&#xFF0C;&#x5171;&#x6709;10&#x4F4D;&#x660E;&#x661F;&#x3001;21&#x4F4D;UP&#x4E3B;&#x3001;8&#x4F4D;&#x58F0;&#x4F18;&#x7EB7;&#x7EB7;&#x5F55;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x5356;&#x840C;&#x89C6;&#x9891;&#xFF0C;&#x53C2;&#x4E0E;&#x6B64;&#x6B21;&#x840C;&#x8282;&#x3002;<br>
2015&#x5E74;10&#x6708;17&#x65E5;&#xFF0C;bilibili&#x521B;&#x5EFA;&#x201C;bilibili&#x5B66;&#x56ED;&#x5609;&#x5E74;&#x534E;&#x201D;&#xFF0C;10&#x6708;17&#x65E5;&#x4E3A;&#x201C;bilibili&#x5B66;&#x56ED;&#x5609;&#x5E74;&#x534E;&#x201D;&#x9996;&#x7AD9;&#x4E0A;&#x6D77;&#x7AD9;&#xFF0C;&#x4E4B;&#x540E;&#x201C;bilibili&#x5B66;&#x56ED;&#x5609;&#x5E74;&#x534E;&#x201D;&#x53C8;&#x5206;&#x522B;&#x6765;&#x5230;&#x4E86;&#x897F;&#x5B89;&#x3001;&#x5E7F;&#x5DDE;&#x3001;&#x6B66;&#x6C49;&#x3001;&#x5317;&#x4EAC;&#x4E0E;&#x5404;&#x5927;&#x9AD8;&#x6821;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x89C1;&#x9762;&#x3002;<br>
2015&#x5E74;10&#x6708;31&#x65E5;&#xFF0C;bilibili&#x9996;&#x5C4A;&#x52A8;&#x753B;&#x89D2;&#x8272;&#x4EBA;&#x6C14;&#x5927;&#x8D4F;&#x5F00;&#x6218;&#x3002;<br>
2015&#x5E74;12&#x6708;11&#x65E5;&#xFF0C; bilibili&#x8054;&#x5408;&#x65B0;&#x6D6A;&#x5FAE;&#x535A;&#x4E8E;12&#x6708;&#x63A8;&#x51FA;&#x201D;&#x56FD;&#x4EA7;&#x52A8;&#x753B;&#x6708;&#x201C;&#x6D3B;&#x52A8;&#x3002;<br>
2015&#x5E74;12&#x6708;25&#x65E5; bilibili &#x5F71;&#x4E1A;&#x6210;&#x7ACB; &#xFF0C;&#x5F71;&#x4E1A;&#x53C2;&#x4E0E;&#x7684;&#x9996;&#x4E2A;&#x9879;&#x76EE;&#x662F;&#x300A;&#x795E;&#x63A2;&#x590F;&#x6D1B;&#x514B;&#x300B;&#x5927;&#x7535;&#x5F71;&#x3002;<br>
2015&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x6E56;&#x5357;&#x536B;&#x89C6;&#x8DE8;&#x5E74;&#x665A;&#x4F1A;&#x4E0A;&#xFF0C;&#x674E;&#x5B87;&#x6625;&#x5531;&#x54CD;&#x7531;B&#x7AD9;up&#x4E3B;&#x539F;&#x521B;&#x7684;&#x795E;&#x66F2;&#x300A;&#x666E;&#x901A;DISCO&#x300B;&#x3002;<br>
2016&#x5E74;<br>
2016&#x5E74;1&#x6708;3&#x65E5;&#xFF0C;bilibili&#x9996;&#x5C4A;&#x52A8;&#x753B;&#x89D2;&#x8272;&#x4EBA;&#x6C14;&#x5927;&#x8D4F;&#x7ED3;&#x675F;&#xFF0C;&#x5973;&#x6027;&#x7EC4;&#x51A0;&#x519B;&#x7531;saber&#x83B7;&#x5F97;&#xFF08;87744&#x7968;&#xFF09;&#xFF0C;&#x7537;&#x6027;&#x7EC4;&#x51A0;&#x519B;&#x7531;&#x9C81;&#x8DEF;&#x4FEE;&#x83B7;&#x5F97;&#xFF08;74806&#x7968;&#xFF09;&#x3002;<br>
2016&#x5E74;1&#x6708;8&#x65E5;&#xFF0C;bilibili&#x83B7;&#x5F97;&#x4E1C;&#x4EAC;&#x7535;&#x89C6;&#x53F0;&#x52A8;&#x753B;&#x7F51;&#x7EDC;&#x64AD;&#x653E;&#x6388;&#x6743;&#xFF0C;&#x5728;&#x672A;&#x6765;&#x4E24;&#x5E74;&#x5185;&#xFF0C;&#x89C2;&#x4F17;&#x80FD;&#x591F;&#x5728;bilibili&#x4E0A;&#x89C2;&#x770B;&#x7531;&#x4E1C;&#x4EAC;&#x7535;&#x89C6;&#x53F0;&#x5236;&#x4F5C;&#x5E76;&#x62E5;&#x6709;&#x7248;&#x6743;&#x7684;&#x52A8;&#x753B;&#x5185;&#x5BB9;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#x4E86;&#x300A;&#x706B;&#x5F71;&#x5FCD;&#x8005;&#x300B;&#x7B49;&#x8BF8;&#x591A;&#x70ED;&#x95E8;&#x52A8;&#x753B;&#x3002;<br>
2016&#x5E74;1&#x6708;15&#x65E5;&#xFF0C;bilibili&#x4E0A;&#x7EBF;&#x5145;&#x7535;&#x8BA1;&#x5212;&#x529F;&#x80FD;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x5F00;&#x653E;&#x5145;&#x7535;&#x529F;&#x80FD;&#x7684;&#x5206;&#x533A;&#x662F;&#x821E;&#x8E48;&#x533A;&#xFF0C;&#x4E4B;&#x540E;&#x9010;&#x6B65;&#x5F00;&#x653E;&#x5404;&#x5927;&#x5206;&#x533A;&#xFF0C;2&#x6708;4&#x65E5;&#xFF0C;B&#x7AD9;&#x5168;&#x7AD9;&#x5145;&#x7535;&#x8BA1;&#x5212;&#x5F00;&#x653E;&#x8FBE;&#x6210;&#x3002;<br>
2016&#x5E74;1&#x6708;22&#x65E5;&#xFF0C;bilibili&#x7231;&#x76F8;&#x968F;&#x53D1;&#x51FA;&#x7684;bilibili&#x53F7;&#x5217;&#x8F66;&#x7531;&#x8001;&#x53F8;&#x673A;&#x5C0F;&#x7535;&#x89C6;&#x541B;&#x9A7E;&#x9A76;&#xFF0C;&#x9646;&#x7EED;&#x6765;&#x5230;&#x4E86;&#x5317;&#x4EAC;&#x5730;&#x94C1;&#x4E00;&#x53F7;&#x7EBF;&#x3001;&#x5341;&#x53F7;&#x7EBF;&#x3001;&#x4EAC;&#x5E7F;&#x7EBF;&#x9AD8;&#x94C1;&#xFF0C;&#x8FD8;&#x6709;&#x5317;&#x4EAC;&#x3001;&#x4E0A;&#x6D77;&#x3001;&#x6DF1;&#x5733;&#x3001;&#x5357;&#x4EAC;&#x3001;&#x9752;&#x5C9B;&#x3001;&#x897F;&#x5B89;&#x3001;&#x6210;&#x90FD;&#x3001;&#x957F;&#x6C99;&#x3001;&#x90D1;&#x5DDE;&#x3001;&#x676D;&#x5DDE;&#x3001;&#x6B66;&#x6C49;&#x3001;&#x77F3;&#x5BB6;&#x5E84;&#x3001;&#x592A;&#x539F;&#x3001;&#x91CD;&#x5E86;&#x3001;&#x6D4E;&#x5357;&#x3001;&#x5929;&#x6D25;&#x3001;&#x6C88;&#x9633;&#x3001;&#x5E7F;&#x5DDE;&#x5171;18&#x4E2A;&#x57CE;&#x5E02;&#x7684;&#x5DF4;&#x58EB;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x7AD9;&#x662F;&#x5E7F;&#x5DDE;&#x7684;&#x5C0F;&#x86EE;&#x8170;&#x5854;&#x3002;<br>
2016&#x5E74;2&#x6708;7&#x65E5; 2016&#x5E74;&#x62DC;&#x5E74;&#x796D;&#xFF0C;&#x5171;&#x6709;&#x8D85;&#x8FC7;260&#x4F4D;UP&#x4E3B;&#x53C2;&#x4E0E;&#x4E86;&#x672C;&#x5C4A;&#x62DC;&#x5E74;&#x796D;&#x7684;&#x5236;&#x4F5C;&#x3002;<br>
2016&#x5E74;3&#x6708;26&#x65E5;&#xFF0C;bilibili&#x5E26;&#x7740;&#x56FD;&#x4EA7;&#x52A8;&#x753B;&#x53C2;&#x5C55;AnimeJapan 2016&#xFF0C;bilibili&#x6210;&#x4E3A;&#x9996;&#x5BB6;&#x8FDB;&#x9A7B;AnimeJapan&#x7684;&#x4E2D;&#x56FD;&#x4E92;&#x8054;&#x7F51;&#x516C;&#x53F8;&#x3002;<br>
2016&#x5E74;6&#x6708;26&#x65E5;&#xFF0C;bilibili&#x4E03;&#x5C81;&#x751F;&#x65E5;&#x3002;<br>
<br>
&#xA0;</div>
<div class="subtitle-new">&#x5B98;&#x65B9;&#x5FAE;&#x535A;</div>
<div class="article"><a class="weibo-c sina" target="_blank" href="http://weibo.com/bilibiliweb">&#x65B0;&#x6D6A;&#x5FAE;&#x535A;</a>     <a class="weibo-c qq">&#x5FAE;&#x4FE1;
<div class="weixin-qrcode">
<div class="qr">
<div class="wx-arrow">&#xA0;</div>
</div>
</div>
</a>
<div class="clear">&#xA0;</div>
</div>
<!-- <div class="subtitle-new">联系方式</div>
<div class="article">
  <br />
  上海幻电信息科技有限公司<br />
  上海市浦东新区祖冲之路 2277弄1号楼 809室<br />
  021-60876100<br />
</div> -->
</div>
<div class="content right">
<div class="subtitle-new">&#x8054;&#x7CFB;&#x5408;&#x4F5C;</div>
<div class="inner-box">
<div class="inner-box-title">&#x5E7F;&#x544A;&#x6295;&#x653E;</div>
<div><br>
&#x8054;&#x7CFB;&#x90AE;&#x7BB1;:<strong>ad@bilibili.com</strong><br>
<span class="color-alert" style="font-size: 12px;">(&#x8C22;&#x7EDD;&#x8BF1;&#x5BFC;/&#x5F39;&#x7A97;&#x7C7B;&#x5E7F;&#x544A;)</span><br>
&#xA0;<!-- <a target="_blank" href="http://wpa.qq.com/msgrd?v=3&amp;uin=2609602233&amp;site=qq&amp;menu=yes"><img border="0" src="http://wpa.qq.com/pa?p=2:2609602233:42" alt="点击这里给我发消息" title="点击这里给我发消息" /></a>&nbsp; --></div>
</div>
<div class="inner-box">
<div class="inner-box-title">&#x5546;&#x52A1;&#x5408;&#x4F5C;</div>
<div><br>
&#x8054;&#x7CFB;&#x90AE;&#x7BB1;:<strong>bd@bilibili.com </strong><br>
<br>
&#xA0;<!-- <a target="_blank" href="http://wpa.qq.com/msgrd?v=3&amp;uin=993212233&amp;site=qq&amp;menu=yes"><img border="0" src="http://wpa.qq.com/pa?p=2:993212233:42" alt="点击这里给我发消息" title="点击这里给我发消息" /></a>&nbsp; --></div>
</div>
</div>
  </div>
</div>
 
    
    <script type="text/javascript">loadLoginStatus();</script> 
    <script type="text/javascript">
    $(function(){
      $.ajax({ url: '//data.bilibili.com/rec.js',cache: true,dataType:'script'});
      $('<scr'+'ipt type="text/javascript" src="//static.hdslb.com/js/bfd.js" charset="UTF-8"></scri'+'pt>').appendTo('body');  
      $('<scr'+'ipt type="text/javascript" src="//s11.cnzz.com/stat.php?id=2724999&web_id=2724999" charset="UTF-8"></scri'+'pt>').appendTo('body'); 
      $('<scr'+'ipt type="text/javascript" src="//tajs.qq.com/stats?sId=9156259" charset="UTF-8"></scri'+'pt>').appendTo('body'); 
    });
    </script> 
    
 </div><div id="bigImg"></div><img id="load-img" style="display:none;" alt="" src="//i0.hdslb.com/bfs/activity-plat/static/20170823/491d90335af7384363d82d8e3fbfcb30/images/empty.jpeg"></div></div><div><script type="text/javascript" src="//static.hdslb.com/common/js/footer.js"></script><div class="footer bili-footer"></div></div><script src="//static.hdslb.com/phoenix/dist/js/comment.min.js"></script><script type="text/javascript">window.__initialState = {"BaseInfo":{"id":"5236","type":"0"}};</script><div style="display:none;"><script type="text/javascript">
                  var ua = navigator.userAgent;
                  var url = location.href;
                  var title = document.title;
                  var isSymbian = /(?:SymbianOS)/.test(ua) || /(?:Windows Phone)/.test(ua);
                  var isAndroid = /(?:Android)/.test(ua);
                  var isTablet = /(?:iPad|PlayBook)/.test(ua) || (isAndroid && !/(?:Mobile)/.test(ua)) || (/(?:Firefox)/.test(ua) && /(?:Tablet)/.test(ua));
                  var isPhone = /(?:iPhone)/.test(ua) && !isTablet;
                  var isPc = (!isPhone && !isAndroid && !isSymbian) ? 1 : 2;
                  $.ajax({
                    url: "//data.bilibili.com/v/web/web_page_view?mid=&fts=1503567254&url=" + url + "&proid=1&ptype=" + isPc + "&module=promote&title=" + title + "&ajaxtag=&ajaxid=&page_ref=&_=1504164054981",
                    type: "GET",
                    dataType: "json",
                    xhrFields: {
                        withCredentials: true
                    }
                  });

                  // first screen
                  var loadImg = document.getElementById('load-img');
                  loadImg.onload = function () {
                    if (window.performance && window.performance.timing) {
                      window.performance.timing.firstscreenfinish = new Date().getTime();
                    }
                  };

                  $(function(){
                    var activityId = '';
                    if (activityId) {
                      var replyHash = location.hash.match(/^#reply(d+)/);
                      var replyId = replyHash ? replyHash[1] : null;
                      typeof window.bbComment === 'function' &&
                      new window.bbComment(
                        '.comm',
                        activityId,
                        activityId > 100000 ? 1 : 4,
                        null,
                        replyId > 0 ? replyId : ''
                      );
                    }
                  });</script>
          <script type="text/javascript">
            window.reportMsgObj = {};
            window.reportConfig = {
              sample: 1,
              scrollTracker: true,
              msgObjects: 'reportMsgObj'
            };
            var reportScript = document.createElement('script');
            reportScript.src = '//s1.hdslb.com/bfs/static/log/report/log-reporter.js';
            document.getElementsByTagName('body')[0].appendChild(reportScript);
          </script>
        </div></body></html>