<!DOCTYPE html><html><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"><meta name="keywords"><meta name="description"><meta name="renderer" content="webkit"><meta http-equiv="X-UA-Compatible" content="IE=edge"><meta name="spm_prefix" content="888.158"><title>&#x4FB5;&#x6743;&#x7533;&#x8BC9;&#x6307;&#x5F15; - &#x54D4;&#x54E9;&#x54D4;&#x54E9;&#x5F39;&#x5E55;&#x89C6;&#x9891;&#x7F51; - ( &#x309C;- &#x309C;)&#x3064;&#x30ED;  &#x4E7E;&#x676F;~  - bilibili</title><link rel="shortcut icon" href="//static.hdslb.com/images/favicon.ico"><link rel="stylesheet" href="//static.hdslb.com/css/core-v5/page-core.css" type="text/css"><link rel="stylesheet" href="//static.hdslb.com/phoenix/dist/css/comment.min.css" type="text/css"><script type="text/javascript">
            // 话题页面新加特殊变量
            window.__pageType = '2';
          </script><script type="text/javascript" src="//static.hdslb.com/js/jquery.min.js"></script><script type="text/javascript" src="//interface.bilibili.com/serverdate.js"></script><script type="text/javascript" src="//activity.hdslb.com/blackboard/static/20170821/491d90335af7384363d82d8e3fbfcb30/javascripts/react-addons.js"></script><script type="text/javascript" src="//activity.hdslb.com/blackboard/static/20170821/491d90335af7384363d82d8e3fbfcb30/javascripts/react-dom.js"></script><script type="text/javascript" src="//activity.hdslb.com/blackboard/static/20170821/491d90335af7384363d82d8e3fbfcb30/javascripts/lodash.js"></script><link rel="Stylesheet" type="text/css" href="//activity.hdslb.com/zzjs/aboutUs/css/about-common-new.css"></head><body style="margin:0px;"><div><script type="text/javascript" src="//static.hdslb.com/common/js/nav.js"></script><div class="z-top-container"></div></div><div class="activity-main"><div id="app" class="tpl-wrap" style="background-color:;background-image:url(//activity.hdslb.com/blackboard/cover/l6k5vpmqlm.png);background-repeat:;"><div><style type="text/css">.article {     margin: 0;    padding: 0;    font-size: inherit;}</style>
<div class="wrapper">
	<div class="banner a-wrap-module report-wrap-module report-scroll-module" id="banner">
    <div class="banner-content">
      <div class="banner-item1 anim-role-fade-in-r"></div>
      <div class="banner-item2 anim-role-fade-in-l"></div>
      <div class="banner-item3 anim-role-fade-in-c"></div>
      <div class="banner-item4 anim-item-fade-in-floating"></div>
      <div class="banner-item5 anim-item-fade-in-floating"></div>
      <div class="banner-item6 anim-item-fade-in-floating"></div>
      <div class="banner-item7 anim-item-fade-in quick"></div>
      <div class="banner-item8 anim-item-fade-in quick"></div>
      <a href="/" class="logo" style="top: 48px;"></a>
    </div>
  </div>
	<div class="container">
		<div class="content">
<div class="subtitle-new">&#x4FB5;&#x6743;&#x7533;&#x8BC9;&#x6307;&#x5F15;</div>
<div class="article">&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x54D4;&#x54E9;&#x54D4;&#x54E9;&#x5F39;&#x5E55;&#x7F51;&#x4E3A;&#x5E7F;&#x5927;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x5305;&#x62EC;&#x641C;&#x7D22;&#x3001;&#x6536;&#x85CF;&#x3001;&#x8BC4;&#x8BBA;&#x5728;&#x5185;&#x7684;&#x89C6;&#x9891;&#x4F20;&#x64AD;&#x670D;&#x52A1;&#x3002;&#x54D4;&#x54E9;&#x54D4;&#x54E9;&#x5411;&#x6765;&#x5341;&#x5206;&#x91CD;&#x89C6;&#x7F51;&#x7EDC;&#x7248;&#x6743;&#x53CA;&#x5176;&#x4ED6;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x4EE5;&#x53CA;&#x7528;&#x6237;&#x6743;&#x76CA;&#x7684;&#x4FDD;&#x62A4;&#x3002;&#x76EE;&#x524D;&#xFF0C;&#x54D4;&#x54E9;&#x54D4;&#x54E9;&#x5F39;&#x5E55;&#x7F51;&#x5B58;&#x5728;&#x5927;&#x91CF;&#x7528;&#x6237;&#x81EA;&#x4E3B;&#x4E0A;&#x4F20;&#x7684;&#x89C6;&#x9891;&#x4FE1;&#x606F;&#x5185;&#x5BB9;&#xFF0C;&#x5982;&#x60A8;&#x8BA4;&#x4E3A;&#x54D4;&#x54E9;&#x54D4;&#x54E9;&#x5F39;&#x5E55;&#x7F51;&#x7528;&#x6237;&#x6240;&#x4E0A;&#x4F20;&#x7684;&#x89C6;&#x9891;&#x4FE1;&#x606F;&#x5185;&#x5BB9;&#x4FB5;&#x72AF;&#x60A8;&#x7684;&#x76F8;&#x5173;&#x6743;&#x76CA;&#x7684;&#xFF0C;&#x8BF7;&#x53C2;&#x7167;&#x4EE5;&#x4E0B;&#x63AA;&#x65BD;&#x8FDB;&#x884C;&#x7533;&#x8BC9;&#xFF0C;&#x4EE5;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x4FDD;&#x62A4;&#x60A8;&#x7684;&#x5408;&#x6CD5;&#x6743;&#x76CA;&#x3002;<br>
<br>
1.1&#x3001;&#x4E0B;&#x8F7D;&#x4FB5;&#x6743;&#x7533;&#x8BC9;&#x8868;&#xFF0C;&#x586B;&#x5199;&#x7533;&#x8BC9;&#x4FE1;&#x606F;&#x3002;&#xFF08;&#x9700;&#x7531;&#x6743;&#x5229;&#x4EBA;&#x6216;&#x5176;&#x5408;&#x6CD5;&#x6388;&#x6743;&#x7684;&#x4EE3;&#x7406;&#x4EBA;&#x4EB2;&#x7B14;&#x7B7E;&#x540D;&#xFF0C;&#x82E5;&#x4E3A;&#x5355;&#x4F4D;&#x5219;&#x9700;&#x52A0;&#x76D6;&#x5355;&#x4F4D;&#x516C;&#x7AE0;&#xFF09;&#x3002;&#x7533;&#x8BC9;&#x8868;&#x7684;&#x5185;&#x5BB9;&#x5E94;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x4EE5;&#x4E0B;&#x5185;&#x5BB9;&#xFF1A;<br>
<br>
&#xFF08;1&#xFF09;&#x6743;&#x5229;&#x4EBA;&#x7684;&#x59D3;&#x540D;/&#x540D;&#x79F0;&#x3001;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#x3001;&#x5730;&#x5740;&#x3001;&#x8425;&#x4E1A;&#x6267;&#x7167;&#xFF08;&#x5355;&#x4F4D;&#xFF09;&#x3001;&#x8EAB;&#x4EFD;&#x8BC1;&#x626B;&#x63CF;&#x4EF6;&#xFF08;&#x4E2A;&#x4EBA;&#xFF09;<br>
&#xFF08;2&#xFF09;&#x6743;&#x5229;&#x4EBA;&#x7533;&#x8BC9;&#x5185;&#x5BB9;&#x53CA;&#x8981;&#x6C42;&#xFF0C;&#x5305;&#x62EC;&#x8981;&#x6C42;&#x5220;&#x9664;&#x3001;&#x65AD;&#x5F00;&#x94FE;&#x63A5;&#x7684;&#x5185;&#x5BB9;&#x7684;&#x5177;&#x4F53;&#x540D;&#x79F0;&#x53CA;&#x6240;&#x5728;&#x9875;&#x9762;&#x7684;&#x7F51;&#x7EDC;&#x5730;&#x5740;<br>
&#xFF08;3&#xFF09;&#x8BC1;&#x660E;&#x6750;&#x6599;&#x53CA;&#x6587;&#x4EF6;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x5BF9;&#x4F5C;&#x54C1;&#x4EAB;&#x6709;&#x7248;&#x6743;&#x6216;&#x4F9D;&#x6CD5;&#x4EAB;&#x6709;&#x4FE1;&#x606F;&#x7F51;&#x7EDC;&#x4F20;&#x64AD;&#x6743;&#x7684;&#x6743;&#x5C5E;&#x8BC1;&#x660E;&#x3001;&#x5546;&#x6807;&#x6743;&#x8BC1;&#x4E66;&#x3001;&#x4E13;&#x5229;&#x6743;&#x8BC1;&#x4E66;&#x3001;&#x4F5C;&#x54C1;&#x9996;&#x6B21;&#x516C;&#x5F00;&#x53D1;&#x8868;&#x6216;&#x53D1;&#x884C;&#x65E5;&#x671F;&#x8BC1;&#x660E;&#x6750;&#x6599;&#x3001;&#x521B;&#x4F5C;&#x624B;&#x7A3F;&#x3001;&#x7ECF;&#x6743;&#x5A01;&#x673A;&#x6784;&#x7B7E;&#x53D1;&#x7684;&#x4F5C;&#x54C1;&#x521B;&#x4F5C;&#x65F6;&#x95F4;&#x6233;&#x3001;&#x4F5C;&#x54C1;&#x5907;&#x6848;&#x8BC1;&#x4E66;&#x7B49;&#x80FD;&#x8BC1;&#x660E;&#x6743;&#x5229;&#x4EBA;&#x62E5;&#x6709;&#x76F8;&#x5173;&#x6743;&#x5229;&#x7684;&#x6709;&#x6548;&#x6743;&#x5C5E;&#x8BC1;&#x660E;&#xFF1B;&#x4EE5;&#x53CA;&#x5BF9;&#x6D89;&#x5ACC;&#x4FB5;&#x6743;&#x4F5C;&#x54C1;&#x4FB5;&#x6743;&#x4E8B;&#x5B9E;&#x7684;&#x4E3E;&#x8BC1;&#x3002;<br>
&#xFF08;4&#xFF09;&#x6743;&#x5229;&#x4EBA;&#x4FDD;&#x8BC1;&#x3002;&#x6743;&#x5229;&#x4EBA;&#x987B;&#x4FDD;&#x8BC1;&#x5176;&#x5728;&#x672C;&#x7533;&#x8BC9;&#x8868;&#x4E2D;&#x63D0;&#x4F9B;&#x7684;&#x4FE1;&#x606F;&#x53CA;&#x5176;&#x4ED6;&#x76F8;&#x5173;&#x6750;&#x6599;&#x3001;&#x6587;&#x4EF6;&#x53CA;&#x5176;&#x53D6;&#x5F97;&#x771F;&#x5B9E;&#x3001;&#x5408;&#x6CD5;&#x3001;&#x6709;&#x6548;&#x3002;&#x7531;&#x4E8E;&#x6B64;&#x7533;&#x8BC9;&#x8868;&#x53CA;&#x76F8;&#x5173;&#x6750;&#x6599;&#x3001;&#x6587;&#x4EF6;&#x5F15;&#x8D77;&#x7684;&#x4E00;&#x5207;&#x540E;&#x679C;&#x7686;&#x7531;&#x6743;&#x5229;&#x4EBA;&#x627F;&#x62C5;&#x3002;&#x6743;&#x5229;&#x4EBA;&#x4FDD;&#x8BC1;&#x627F;&#x62C5;&#x548C;&#x8D54;&#x507F;&#x56E0;&#x7F51;&#x7AD9;&#x6839;&#x636E;&#x6743;&#x5229;&#x4EBA;&#x7684;&#x901A;&#x77E5;&#x4E66;&#x800C;&#x5220;&#x9664;&#x6216;&#x8005;&#x65AD;&#x5F00;&#x6709;&#x5173;&#x4FB5;&#x6743;&#x89C6;&#x9891;&#x7684;&#x94FE;&#x63A5;&#x800C;&#x7ED9;&#x7F51;&#x7AD9;&#x9020;&#x6210;&#x7684;&#x4EFB;&#x4F55;&#x635F;&#x5931;&#x3002;<br>
<br>
&#x4E0B;&#x8F7D;&#x8868;&#x5355;&#xFF1A;<a href="//activity.hdslb.com/zzjs/copyright/%E9%99%84%E5%BD%95%EF%BC%9A%E4%BE%B5%E6%9D%83%E7%94%B3%E8%AF%89%E8%A1%A8.doc" target="_blank">&#x4FB5;&#x6743;&#x7533;&#x8BC9;&#x8868;</a><br>
<br>
1.2&#x3001;&#x5C06;&#x586B;&#x5199;&#x5B8C;&#x6BD5;&#x7684;&#x7533;&#x8BC9;&#x8868;&#x53CA;&#x6709;&#x6548;&#x8BC1;&#x660E;&#x6587;&#x4EF6;&#x7684;&#x626B;&#x63CF;&#x4EF6;&#x901A;&#x8FC7;&#x7535;&#x5B50;&#x90AE;&#x4EF6;&#x65B9;&#x5F0F;&#x53D1;&#x9001;&#x81F3;&#xFF1A;copyright@bilibili.com&#x3002;<br>
<br>
1.3&#x3001;&#x4E00;&#x65E6;&#x6536;&#x5230;&#x7B26;&#x5408;&#x4E0A;&#x8FF0;&#x8981;&#x6C42;&#x4E4B;&#x901A;&#x77E5;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x5728;&#x5408;&#x7406;&#x65F6;&#x95F4;&#x5185;&#x5220;&#x9664;&#x6D89;&#x5ACC;&#x4FB5;&#x6743;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x5982;&#x4E0D;&#x7B26;&#x5408;&#x4E0A;&#x8FF0;&#x6761;&#x4EF6;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x8BF7;&#x9601;&#x4E0B;&#x63D0;&#x4F9B;&#x76F8;&#x5E94;&#x4FE1;&#x606F;&#xFF0C;&#x4E14;&#x6682;&#x4E0D;&#x91C7;&#x53D6;&#x5305;&#x62EC;&#x5220;&#x9664;&#x7B49;&#x76F8;&#x5E94;&#x63AA;&#x65BD;&#x3002;         &#x5728;&#x60A8;&#x53D1;&#x9001;&#x90AE;&#x4EF6;&#x540E;&#xFF0C;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x4F1A;&#x5C3D;&#x5FEB;&#x5904;&#x7406;&#xFF0C;&#x7531;&#x4E8E;&#x6D89;&#x53CA;&#x5185;&#x5BB9;&#x4E0D;&#x540C;&#xFF0C;&#x6240;&#x9700;&#x5468;&#x671F;&#x4E5F;&#x4E0D;&#x540C;&#xFF0C;&#x8BF7;&#x60A8;&#x8010;&#x5FC3;&#x7B49;&#x5F85;&#x3002;</div>
<div class="subtitle-new">&#x6062;&#x590D;&#x5220;&#x9664;&#x6307;&#x5F15;</div>
<div class="article">2.1&#x3001;&#x4E0B;&#x8F7D;&#x6062;&#x590D;&#x94FE;&#x63A5;&#x7533;&#x8BC9;&#x8868;&#xFF0C;&#x586B;&#x5199;&#x7533;&#x8BC9;&#x4FE1;&#x606F;&#x3002;&#xFF08;&#x9700;&#x7531;&#x88AB;&#x5220;&#x9664;&#x4EBA;&#x6216;&#x5176;&#x5408;&#x6CD5;&#x6388;&#x6743;&#x7684;&#x4EE3;&#x7406;&#x4EBA;&#x4EB2;&#x7B14;&#x7B7E;&#x540D;&#xFF0C;&#x82E5;&#x4E3A;&#x5355;&#x4F4D;&#x5219;&#x9700;&#x52A0;&#x76D6;&#x5355;&#x4F4D;&#x516C;&#x7AE0;&#xFF09;&#x3002;&#x6062;&#x590D;&#x94FE;&#x63A5;&#x901A;&#x77E5;&#x4E66;&#x7684;&#x5185;&#x5BB9;&#x5E94;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x4EE5;&#x4E0B;&#x5185;&#x5BB9;&#xFF1A;<br>
&#xFF08;1&#xFF09;&#x88AB;&#x5220;&#x9664;&#x4EBA;&#x7684;&#x59D3;&#x540D;/&#x540D;&#x79F0;&#x3001;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#x3001;&#x5730;&#x5740;&#x3001;&#x8425;&#x4E1A;&#x6267;&#x7167;&#xFF08;&#x5355;&#x4F4D;&#xFF09;&#x3001;&#x8EAB;&#x4EFD;&#x8BC1;&#x626B;&#x63CF;&#x4EF6;&#xFF08;&#x4E2A;&#x4EBA;&#xFF09;&#xFF1B;<br>
&#xFF08;2&#xFF09;&#x88AB;&#x5220;&#x9664;&#x65B9;&#x5E94;&#x5728;&#x6062;&#x590D;&#x5220;&#x9664;&#x901A;&#x77E5;&#x4E66;&#x4E2D;&#x5199;&#x660E;&#x88AB;&#x8BF7;&#x6C42;&#x5220;&#x9664;&#x6216;&#x65AD;&#x5F00;&#x7684;&#x94FE;&#x63A5;&#x7684;&#x786E;&#x5207;&#x540D;&#x79F0;&#x3001;&#x94FE;&#x63A5;&#x5730;&#x5740;&#x4EE5;&#x53CA;&#x88AB;&#x6295;&#x8BC9;&#x65E5;&#x671F;&#x7B49;&#x4FE1;&#x606F;&#xFF1B;<br>
&#xFF08;3&#xFF09;&#x4E0D;&#x6784;&#x6210;&#x4FB5;&#x6743;&#x7684;&#x521D;&#x6B65;&#x8BC1;&#x660E;&#x6750;&#x6599;<br>
&#x82E5;&#x662F;&#x9488;&#x5BF9;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x4FB5;&#x6743;&#x5BFC;&#x81F4;&#x5220;&#x9664;&#xFF0C;&#x5219;&#x5E94;&#x63D0;&#x4F9B;&#x6743;&#x5C5E;&#x8BC1;&#x660E;&#x6750;&#x6599;&#xFF08;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x6709;&#x6743;&#x673A;&#x6784;&#x9881;&#x53D1;&#x7684;&#x7248;&#x6743;&#x8BC1;&#x4E66;&#x3001;&#x5546;&#x6807;&#x6743;&#x8BC1;&#x4E66;&#x3001;&#x4E13;&#x5229;&#x6743;&#x8BC1;&#x4E66;&#x7B49;&#xFF09;&#x53CA;&#x975E;&#x4FB5;&#x6743;&#x7684;&#x4E3E;&#x8BC1;&#x3002;<br>
&#x82E5;&#x662F;&#x9488;&#x5BF9;&#x5176;&#x4ED6;&#x6743;&#x5229;&#x4FB5;&#x6743;&#x5BFC;&#x81F4;&#x5220;&#x9664;&#xFF08;&#x540D;&#x8A89;&#x6743;&#x3001;&#x8363;&#x8A89;&#x6743;&#x3001;&#x9690;&#x79C1;&#x6743;&#x7B49;&#xFF09;&#xFF0C;&#x5E94;&#x63D0;&#x4F9B;&#x76F8;&#x5E94;&#x7684;&#x8BC1;&#x660E;&#x6750;&#x6599;&#x3002;<br>
&#xFF08;4&#xFF09;&#x88AB;&#x5220;&#x9664;&#x65B9;&#x4FDD;&#x8BC1;<br>
&#x88AB;&#x5220;&#x9664;&#x65B9;&#x5E94;&#x5F53;&#x4FDD;&#x8BC1;&#x5176;&#x5728;&#x901A;&#x77E5;&#x4E66;&#x4E2D;&#x7684;&#x9648;&#x8FF0;&#x548C;&#x63D0;&#x4F9B;&#x7684;&#x76F8;&#x5173;&#x6750;&#x6599;&#x90FD;&#x662F;&#x662F;&#x771F;&#x5B9E;&#x5408;&#x6CD5;&#x7684;&#xFF0C;&#x5E76;&#x4FDD;&#x8BC1;&#x627F;&#x62C5;&#x548C;&#x8D54;&#x507F;&#x56E0;&#x6839;&#x636E;&#x88AB;&#x5220;&#x9664;&#x65B9;&#x7684;&#x901A;&#x77E5;&#x5220;&#x9664;&#x901A;&#x77E5;&#x4E66;&#x800C;&#x6062;&#x590D;&#x6709;&#x5173;&#x5185;&#x5BB9;&#x7684;&#x94FE;&#x63A5;&#x800C;&#x7ED9;&#x54D4;&#x54E9;&#x54D4;&#x54E9;&#x9020;&#x6210;&#x7684;&#x4EFB;&#x4F55;&#x635F;&#x5931;&#x3002;<br>
&#x4E0B;&#x8F7D;&#x8868;&#x5355;&#xFF1A;<a href="//activity.hdslb.com/zzjs/copyright/%E9%99%84%E5%BD%95%EF%BC%9A%E6%81%A2%E5%A4%8D%E9%93%BE%E6%8E%A5%E7%94%B3%E8%AF%89%E8%A1%A8.doc" target="_blank">&#x6062;&#x590D;&#x94FE;&#x63A5;&#x7533;&#x8BC9;&#x8868;</a><br>
<br>
2.2&#x3001;&#x5C06;&#x586B;&#x5199;&#x5B8C;&#x6BD5;&#x7684;&#x7533;&#x8BC9;&#x8868;&#x53CA;&#x6709;&#x6548;&#x8BC1;&#x660E;&#x6587;&#x4EF6;&#x7684;&#x626B;&#x63CF;&#x4EF6;&#x901A;&#x8FC7;&#x7535;&#x5B50;&#x90AE;&#x4EF6;&#x65B9;&#x5F0F;&#x53D1;&#x9001;&#x81F3;&#xFF1A;copyright@bilibili.com&#x3002;<br>
2.3&#x3001;&#x4E00;&#x65E6;&#x6536;&#x5230;&#x7B26;&#x5408;&#x4E0A;&#x8FF0;&#x8981;&#x6C42;&#x4E4B;&#x901A;&#x77E5;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x5728;&#x5408;&#x7406;&#x65F6;&#x95F4;&#x4E88;&#x4EE5;&#x5BA1;&#x67E5;&#x3002;<br>
&#x5728;&#x60A8;&#x53D1;&#x9001;&#x90AE;&#x4EF6;&#x540E;&#xFF0C;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x4F1A;&#x5C3D;&#x5FEB;&#x5904;&#x7406;&#xFF0C;&#x7531;&#x4E8E;&#x6D89;&#x53CA;&#x5185;&#x5BB9;&#x4E0D;&#x540C;&#xFF0C;&#x6240;&#x9700;&#x5468;&#x671F;&#x4E5F;&#x4E0D;&#x540C;&#xFF0C;&#x8BF7;&#x60A8;&#x8010;&#x5FC3;&#x7B49;&#x5F85;&#x3002;</div>
</div>
<br>
	</div>
</div>
	
		
		<script type="text/javascript">loadLoginStatus();</script>
		<div style="display:none;">
		<script type="text/javascript">
		$(function(){
			$.ajax({ url: '//data.bilibili.com/rec.js',cache: true,dataType:'script'});
			$('<scr'+'ipt type="text/javascript" src="//static.hdslb.com/js/bfd.js" charset="UTF-8"></scri'+'pt>').appendTo('body');	
			$('<scr'+'ipt type="text/javascript" src="//s11.cnzz.com/stat.php?id=2724999&web_id=2724999" charset="UTF-8"></scri'+'pt>').appendTo('body');	
			$('<scr'+'ipt type="text/javascript" src="//tajs.qq.com/stats?sId=9156259" charset="UTF-8"></scri'+'pt>').appendTo('body');	
		});
		</script>
		</div>

</div><div id="bigImg"></div><img id="load-img" style="display:none;" alt="" src="//i0.hdslb.com/bfs/activity-plat/static/20170823/491d90335af7384363d82d8e3fbfcb30/images/empty.jpeg"></div></div><div><script type="text/javascript" src="//static.hdslb.com/common/js/footer.js"></script><div class="footer bili-footer"></div></div><script src="//static.hdslb.com/phoenix/dist/js/comment.min.js"></script><script type="text/javascript">window.__initialState = {"BaseInfo":{"id":"5240","type":"0"}};</script><div style="display:none;"><script type="text/javascript">
                  var ua = navigator.userAgent;
                  var url = location.href;
                  var title = document.title;
                  var isSymbian = /(?:SymbianOS)/.test(ua) || /(?:Windows Phone)/.test(ua);
                  var isAndroid = /(?:Android)/.test(ua);
                  var isTablet = /(?:iPad|PlayBook)/.test(ua) || (isAndroid && !/(?:Mobile)/.test(ua)) || (/(?:Firefox)/.test(ua) && /(?:Tablet)/.test(ua));
                  var isPhone = /(?:iPhone)/.test(ua) && !isTablet;
                  var isPc = (!isPhone && !isAndroid && !isSymbian) ? 1 : 2;
                  $.ajax({
                    url: "//data.bilibili.com/v/web/web_page_view?mid=&fts=1503567254&url=" + url + "&proid=1&ptype=" + isPc + "&module=promote&title=" + title + "&ajaxtag=&ajaxid=&page_ref=&_=1504164090969",
                    type: "GET",
                    dataType: "json",
                    xhrFields: {
                        withCredentials: true
                    }
                  });

                  // first screen
                  var loadImg = document.getElementById('load-img');
                  loadImg.onload = function () {
                    if (window.performance && window.performance.timing) {
                      window.performance.timing.firstscreenfinish = new Date().getTime();
                    }
                  };

                  $(function(){
                    var activityId = '';
                    if (activityId) {
                      var replyHash = location.hash.match(/^#reply(d+)/);
                      var replyId = replyHash ? replyHash[1] : null;
                      typeof window.bbComment === 'function' &&
                      new window.bbComment(
                        '.comm',
                        activityId,
                        activityId > 100000 ? 1 : 4,
                        null,
                        replyId > 0 ? replyId : ''
                      );
                    }
                  });</script>
          <script type="text/javascript">
            window.reportMsgObj = {};
            window.reportConfig = {
              sample: 1,
              scrollTracker: true,
              msgObjects: 'reportMsgObj'
            };
            var reportScript = document.createElement('script');
            reportScript.src = '//s1.hdslb.com/bfs/static/log/report/log-reporter.js';
            document.getElementsByTagName('body')[0].appendChild(reportScript);
          </script>
        </div></body></html>